/* Class = "UIButton"; normalTitle = "Open in Foursquare"; ObjectID = "1HK-Ra-hJm"; */
"1HK-Ra-hJm.normalTitle" = "Foursquareで開く";

/* Class = "UIButton"; normalTitle = "BOOK NOW"; ObjectID = "1iP-aM-nnv"; */
"1iP-aM-nnv.normalTitle" = "今すぐ予約する";

/* Class = "UILabel"; text = "ROOM NUMBER"; ObjectID = "2lT-oJ-y0e"; */
"2lT-oJ-y0e.text" = "部屋番号";

/* Class = "UIButton"; normalTitle = "front desk"; ObjectID = "68Y-FL-n1y"; */
"68Y-FL-n1y.normalTitle" = "フロントデスク";

/* Class = "UIButton"; normalTitle = "4"; ObjectID = "aWO-gv-n66"; */
"aWO-gv-n66.normalTitle" = "4";

/* Class = "UIButton"; normalTitle = "0"; ObjectID = "FkU-Ue-u7z"; */
"FkU-Ue-u7z.normalTitle" = "0";

/* Class = "UIButton"; normalTitle = "HAVE AN ACCOUNT? LOGIN"; ObjectID = "fwH-Wl-Wx5"; */
"fwH-Wl-Wx5.normalTitle" = "アカウントをお持ちの場合は、ログインして下さい";

/* Class = "UIButton"; normalTitle = "3"; ObjectID = "Hlk-Kj-0FC"; */
"Hlk-Kj-0FC.normalTitle" = "3";

/* Class = "UILabel"; text = "LAST NAME"; ObjectID = "Hzu-uV-mrg"; */
"Hzu-uV-mrg.text" = "姓 (ローマ字)";

/* Class = "UIButton"; normalTitle = "SIGN UP USING EMAIL"; ObjectID = "Ila-yR-bZY"; */
"Ila-yR-bZY.normalTitle" = "Eメールアドレスで登録";

/* Class = "UIButton"; normalTitle = "2"; ObjectID = "jeO-Ct-es2"; */
"jeO-Ct-es2.normalTitle" = "2";

/* Class = "UIButton"; normalTitle = "7"; ObjectID = "MoJ-ng-Tbd"; */
"MoJ-ng-Tbd.normalTitle" = "7";

/* Class = "UIButton"; normalTitle = "⌫"; ObjectID = "nnU-lh-L6B"; */
"nnU-lh-L6B.normalTitle" = "⌫";

/* Class = "UIButton"; normalTitle = "9"; ObjectID = "oA5-HD-jxN"; */
"oA5-HD-jxN.normalTitle" = "9";

/* Class = "UIButton"; normalTitle = "8"; ObjectID = "obg-Ls-xHk"; */
"obg-Ls-xHk.normalTitle" = "8";

/* Class = "UIButton"; normalTitle = "#"; ObjectID = "QUS-4M-cHk"; */
"QUS-4M-cHk.normalTitle" = "#";

/* Class = "UIButton"; normalTitle = "6"; ObjectID = "RFT-ne-woU"; */
"RFT-ne-woU.normalTitle" = "6";

/* Class = "UILabel"; text = "powered by"; ObjectID = "rg7-Ja-0TE"; */
"rg7-Ja-0TE.text" = "powered by";

/* Class = "UISegmentedControl"; SiF-Z3-rnl.segmentTitles[0] = "food"; ObjectID = "SiF-Z3-rnl"; */
"SiF-Z3-rnl.segmentTitles[0]" = "食事";

/* Class = "UISegmentedControl"; SiF-Z3-rnl.segmentTitles[1] = "attractions"; ObjectID = "SiF-Z3-rnl"; */
"SiF-Z3-rnl.segmentTitles[1]" = "観光スポット";

/* Class = "UISegmentedControl"; SiF-Z3-rnl.segmentTitles[2] = "nightlife"; ObjectID = "SiF-Z3-rnl"; */
"SiF-Z3-rnl.segmentTitles[2]" = "イベント";

/* Class = "UIButton"; normalTitle = "CONNECT WITH FACEBOOK"; ObjectID = "sv8-t8-UoB"; */
"sv8-t8-UoB.normalTitle" = "Facebookと連携";

/* Class = "UIButton"; normalTitle = "REGISTER PHONE"; ObjectID = "WE4-AU-Lop"; */
"WE4-AU-Lop.normalTitle" = "登録電話";

/* Class = "UILabel"; text = "CALLING ROOM..."; ObjectID = "Wpq-YT-06O"; */
"Wpq-YT-06O.text" = "部屋に電話しています、、、";

/* Class = "UIButton"; normalTitle = "5"; ObjectID = "xf5-X0-QEX"; */
"xf5-X0-QEX.normalTitle" = "5";

/* Class = "UIButton"; normalTitle = "*"; ObjectID = "YdM-JH-3Vk"; */
"YdM-JH-3Vk.normalTitle" = "*";

